RESPONSES = {
        'write_expence': (
            'Впиши свой расход для {item!r}. Поддерживаются целые числа, а так же '
            'выражения с ними. Например: "100 + 200", или "100 -200".'
            '\n\n'
            '* все что ты напишешь с новой строки строки будет расцениваться как '
            'комментарий и будет сохранен в историю'
        ),
        'new_record': (
            'Пользователь {first_name} добавил новую запись для категории '
            '{item_name!r} на сумму {text} AMD'
        ),
        'new_item': 'Расход {text!r} доступен в общем списке',
        'choose': 'Выбирай',
        'select_new_type': 'Выбери тип расхода',
        'write_new_type_name': 'Напиши название для нового типа расходов',
        'custom_date': 'Введи дату в формате YYYY-MM-DD для получения отчета',
    }
